alfred
amethyst
atom
battle-net
coronasdk
discord
docker
dropbox
dwarf-fortress
eclipse-ide
etcher
evernote
firefox
flux
font-source-code-pro
ganttproject
gimp
godot
google-chrome
haskell-platform
hyper
insomnia
java8
jetbrains-toolbox
keka
keybase
liteide
microsoft-office
minikube
minishift
ngrok
obs
opera
postman
processing
skype
slack
spectacle
steam
teamviewer
telegram
tickeys
tunnelblick
upterm
vagrant
viber
virtualbox
visual-studio-code
vlc
wireshark
