alfred
atom
battle-net
discord
docker
dropbox
dwarf-fortress
evernote
firefox
flux
ganttproject
google-chrome
keka
keybase
liteide
microsoft-office
ngrok
obs
processing
skype
slack
spectacle
steam
teamviewer
telegram
tunnelblick
vagrant
viber
visual-studio-code
vlc
wireshark
jetbrains-toolbox
