ansible
ansifilter
ansiweather
aria2
asciidoc
asciinema
atool
autojump
automake
autossh
bat
bats
boost-python
boot-clj
browsh-org/browsh/browsh
facebook/fb/buck
carthage
ccm
chicken
clog
clojure
cntlm
coreutils
cppcheck
ctags
dart-lang/dart/dart
direnv
dockutil
doctl
editorconfig
elixir
d12frosted/emacs-plus/emacs-plus
fabio
fabric
ffmpeg
fortune
fpp
fzf
gist
goaccess
gobject-introspection
googler
gor
gox
gradle
groovy
guile
haproxy
haskell-stack
highlight
htop
httpie
hugo
ideviceinstaller
influxdb
irssi
jrnl
kafkacat
kubernetes-cli
kubernetes-helm
leiningen
libcaca
libvirt
lolcat
m-cli
mas
media-info
mercurial
micro
minimal-racket
mit-scheme
mosh
neovim
nethack
nomad
opam
openssl@1.1
osquery
packer
pass
php
pipenv
planck
plantuml
pngquant
portmidi
pssh
pyenv-virtualenv
qemu
r
ranger
reattach-to-user-namespace
rename
ripgrep
ruby
sass/sass/sass
sbt
sdl_image
sdl_mixer
sdl_ttf
source-highlight
sphinx-doc
pivotal/tap/springboot
taskd
tasksh
telnet
terraform
the_silver_searcher
thefuck
tidy-html5
tig
timewarrior
tmux
trash
ttygif
unrar
urlview
utf8proc
vegeta
vert.x
w3m
watch
watchman
weechat
wget
xhyve
yarn
zplug
zsh
