ansible
ansifilter
ansiweather
aria2
asciidoc
asciinema
atool
autossh
boost-python
boot-clj
cairo
carthage
chicken
clog
cntlm
coreutils
cppcheck
ctags
fabric
facebook/fb/buck
ffmpeg
fortune
fpp
fzf
gcc
gist
dockutil
gnupg
goaccess
gor
gradle
guile
haskell-stack
highlight
htop
httpie
hugo
ideviceinstaller
irssi
libcaca
m-cli
mas
media-info
mercurial
micro
mit-scheme
neovim
nethack
nomad
opam
packer
planck
plantuml
portmidi
protobuf
python
python3
r
ranger
reattach-to-user-namespace
rename
ripgrep
ruby
sdl_image
sdl_mixer
sdl_ttf
source-highlight
taskd
tasksh
the_silver_searcher
thefuck
tig
timewarrior
tmux
tree
unrar
urlview
utf8proc
vegeta
w3m
watch
watchman
weechat
wget
zplug
zsh
